/* Localized versions of Info.plist keys */

CFBundleName = "TorqueScript"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Torque Script Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Danny Ngan http://www.dannyngan.com"; /* Change author */